litera/poesie/mages.org

#+STARTUP: showall

#+TITLE: Eclats de vers : Poésie : Mages
#+AUTHOR: chimay
#+EMAIL: or du val chez gé courriel commercial
#+LANGUAGE: fr
#+LINK_HOME: file:../index.html
#+LINK_UP: file:index.html
#+HTML_HEAD: <link rel="stylesheet" type="text/css" href="../style/defaut.css" />

#+OPTIONS: H:6
#+OPTIONS: toc:nil

#+TAGS: noexport(n)

[[file:index.org][Index littéraire]]

#+../include: "../../include/navigan-1.org"

#+TOC: headlines 1

* Lave oratoire

La palmeraie se ferme aux soupirs des fontaines, le soir tombe de son
lit, l'orage gronde, menaçant, et il en est ainsi depuis la nuit des
temps.

Non, vraiment, les générations futures ne nous ont rien appris : le
théâtre a besoin de monnaie, la monnaie se vend à la pièce, la pièce
achète le théâtre et le cycle recommence. Car au prix où est l'or, nul
ne peut plus s'en passer. Il paraît même que l'important n'est plus
d'être, mais d'avoir, et même d'avoir l'air, brasser de l'air et de
l'argent.

Mais la palmeraie, le soir, l'orage, ce tourbillon t'emporte dans ses
trombes de neige et de vent, et te voilà noyé sous cette neige plus drue
que de l'encens, sous ce vent qui te fait siège.

Et il en est ainsi depuis la nuit des temps : l'eau descend les
ruisseaux, la fleur descend les coeurs. N'était-ce l'avenir de ce papier
à musique, qu'y aurait-il d'autre à composer ? Qu'y aurait-il d'autre à
écrire que ces quelques versets zéro tic ?

⁂

Le sel et la soif, la soif et le sel.

Une rose des vents secs qui déchaîne l'empire de l'éternité. Des draps
et des coquilles de soie qui coulent en quelques secondes.

Une brindille électrique, un buisson, une oasis venimeuse, une escorte
de dunes lunatiques où grouillent des scorpions veufs, des scorpions
noirs.

Le buste d'un arbre de calcaire pour projeter son ombre arrosée sur les
rosiers. Parmi les moins diserts, parmi les plus sauvages.

De frêles arbustes en guise de feuillage, un soleil pour s'ensabler peu
à peu au souffle aride du désert, de la rosée d'étoile, et de la nuit
pour la cadence. Une brindille, un buisson, puis le silence.

Voilà pour les champs de graines.

⁂

Quant aux châteaux de pierre et de sable, ils ne diffèrent que par le
temps qui les sépare des vagues séculaires. C'est sur leurs ruines
témoins imbibées de murmures que les souvenirs se dessinent à qui les
sait lire.

Et qui les sait lire saura qu'il doit effleurer l'onde d'ivoire et
d'ébène, car c'est d'elle que partira la foudre des déluges libérateurs.

#+BEGIN_CENTER
#+BEGIN_VERSE
    Je te suis d’un pas vif et joyeux, je te suis
    Reconnaissant et fier de danser sous la pluie
#+END_VERSE
#+END_CENTER

A l'abri d'un saule rieur à moitié effondré, le cristal liquide s'écoule
le long de l'écorce. Quelques gouttelettes de ludicité limpide, bientôt
maquillées aux couleurs de la frondaison déchue. Quelques mélodies
échappées d'un vitrail teinté de bleu, et ces quelques mots de celte :

#+BEGIN_CENTER
#+BEGIN_VERSE
    Lente en est l’ascension quand la chute est rapide,
    L’ami lierre le sait qui s’agrippe aux vestiges.
#+END_VERSE
#+END_CENTER

Mais qui n'a pas déjà oublié les mythes de ces langues cryptées ...
savez vous ce que l'on prétend ? Ce serait lors de ces éclipses de
légende, ce serait lorsque croissants de lune et de soleil partagent le
même disque astral sans se recouvrir que l'étincelle se transmet de
regard en regard.

Des éclipses fort rares, mais ce sont d'elles que part la foudre des
déluges libérateurs.

⁂

Il y aurait beaucoup de choses à découvrir parmi ces légions de raretés.
Beaucoup de choses à maudire, beaucoup de fleurs où tomber. Car même si
elles aiment à croire le contraire, ce sont leurs pétales qui se posent
sur les ailes des papillons, qui se brûlent en confondant la cire et le
jour, quand la flamme étouffée n'atteint jamais les nuages.

Ainsi l'abeille têtue s'arrangera toujours pour heurter fenêtres
ouvertes ou fermées jusqu'à l'épuisement. Et de pouvoir pester ensuite
contre le machiavélisme de l'architecte ... mais qu'on se le dise,
aucune verrière n'a jamais utilisé l'appât d'un nid d'abeille.

Les sortilèges, ils résident ailleurs, sous le plumage naufragé de
l'oiseau qui tisse sa cage.

Ils nichent sous la cicatrice de ces vérités qui étincellent,
s'embrasent, flambent, incendient tout sur leur passage avant de
s'engloutir dans les flots.

Les sortilèges couvent dans les nuées de sirènes.

⁂

Plus loin dans la nuit, les éclairs rôdent en meutes parmi les ombres.
Qui écoutera d'une oreille attentive percevra l'écoulement d'un fleuve
pastel fleuri d'automnes chatoyants. Le ciel est dans son reflet, mais à
la moindre rafale, au moindre poisson trouble qui remuera des nageoires,
au moindre frémissement, l'eau se voilera et les bals jadis démasqués
hurleront de nouveau avec les fous.

#+BEGIN_CENTER
#+BEGIN_VERSE
    Nous sommes des chouettes
    Mariées à des hiboux
    Qui chevrotons coquettes
    Pour les beaux yeux des loups
#+END_VERSE
#+END_CENTER

C'est le royaume des aliénés et des quêtes insensées, de la table ronde
à la pierre philosophale, de l'or au graal. Là-bas, rien n'est certain,
mais tout est possible. Rien ne se sait, mais tout se devine.

#+BEGIN_CENTER
#+BEGIN_VERSE
    Harpe désenchantée des écharpes fétiches,
    La serpe aromatique a parcouru les steppes ;
    Sauras-tu voyageur dans ce cordage en friche
    Quel accord déluré déverrouille les sceptres ?
#+END_VERSE
#+END_CENTER

Tu ne trouveras en ces lieux ni éprouvette sulfureuse, ni le vase
auroral d'une étoile lointaine, ni le nacarat scintillant d'une
constellation improbable. Absentes également les crinières fougueuses et
la grâce des licornes qui distancent les comètes à la course.

Il n'y a là que le frère de ton frère, de ce frère que tu n'as jamais
eu.

#+BEGIN_CENTER
#+BEGIN_VERSE
    Dès la pénombre offerte
    Nous ferions vraiment tout
    Pour glousser en cachette
    Dans les bois de bambous
#+END_VERSE
#+END_CENTER

Il n'y a là que celui que tu ne sais pas trop comment fuir, celui que tu
fuis par peur de savoir.

Dans la nuit éclairée de meutes d'ombres, les lynx contemplent
silencieusement un fleuve automnal fleuri de pastels chatoyants.

⁂

Au solstice des antipodes, la lumière filtre à travers le toit en
souricière : la houle tourmentée dont tu crains l'apaisement, et ces
palais des glaces, et ces glaces libérant des hydres d'épouvantails.

Chacun sait qu'y demeurent de grandioses vertus, parmi lesquelles la
mesquinerie et la vanité sont assises aux places d'honneur mais,
l'ironie n'ayant pas sa place ici, je me garderai bien de te décrire
l'infâme tuyauterie qui se cache sous la mousse irisée et le parfum
balnéaire !

L'hypocrisie qui serait presque charmante s'il lui arrivait de rire, la
crasse poudrée de sentiments aussi ostensiblement nobles que
discrètement fétides, les retournements des vestales opportunistes ne
sont finalement que de tristes lieux communs.

Les lieux communs de l'âme humaine.

⁂

Bien sûr, au-delà de l'artifice, la clef.

Un tourbillon de roses, des déluges d'étoiles, des essaims de papillons,
des quêtes insensées, un soleil radin qui ne donne plus rien, de la
tuyauterie parfumée ...

Et au-delà de l'art, la clef.

La source.

