litera/mages.html
<?xml version="1.0" encoding="utf-8"?>
<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Strict//EN"
"http://www.w3.org/TR/xhtml1/DTD/xhtml1-strict.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" lang="fr" xml:lang="fr">
<head>
<!-- 2019-04-12 ven 19:19 -->
<meta http-equiv="Content-Type" content="text/html;charset=utf-8" />
<meta name="viewport" content="width=device-width, initial-scale=1" />
<title>Eclats de vers : Litera : Mages</title>
<meta name="generator" content="Org mode" />
<meta name="author" content="chimay" />
<link rel="stylesheet" type="text/css" href="../style/defaut.css" />
</head>
<body>
<div id="content">
<h1 class="title">Eclats de vers : Litera : Mages</h1>
<p>
<a href="index.html">Index littéraire</a>
</p>

<p>
<a href="file:///home/david/racine/site/orgmode/index.html">Retour à l’accueil</a>
</p>

<div id="table-of-contents">
<h2>Table des matières</h2>
<div id="text-table-of-contents">
<ul>
<li><a href="#orgdf96620">1. Lave oratoire</a></li>
<li><a href="#orga6d1224">2. Insomnia</a></li>
<li><a href="#org7d91495">3. Les dragons rouges</a></li>
<li><a href="#org1c4c55f">4. Léthé</a></li>
<li><a href="#orgd1ad8c7">5. Dissolution</a></li>
<li><a href="#org0eff179">6. Jeune aise</a></li>
<li><a href="#orgd96a98e">7. Les exilés du ciel</a></li>
<li><a href="#org869614f">8. Politique céleste</a></li>
</ul>
</div>
</div>


<div id="outline-container-orgdf96620" class="outline-2">
<h2 id="orgdf96620"><span class="section-number-2">1</span> Lave oratoire</h2>
<div class="outline-text-2" id="text-1">
<p>
La palmeraie se ferme aux soupirs des fontaines, le soir tombe de son
lit, l'orage gronde, menaçant, et il en est ainsi depuis la nuit des
temps.
</p>

<p>
Non, vraiment, les générations futures ne nous ont rien appris : le
théâtre a besoin de monnaie, la monnaie se vend à la pièce, la pièce
achète le théâtre et le cycle recommence. Car au prix où est l'or, nul
ne peut plus s'en passer. Il paraît même que l'important n'est plus
d'être, mais d'avoir, et même d'avoir l'air, brasser de l'air et de
l'argent.
</p>

<p>
Mais la palmeraie, le soir, l'orage, ce tourbillon t'emporte dans ses
trombes de neige et de vent, et te voilà noyé sous cette neige plus drue
que de l'encens, sous ce vent qui te fait siège.
</p>

<p>
Et il en est ainsi depuis la nuit des temps : l'eau descend les
ruisseaux, la fleur descend les coeurs. N'était-ce l'avenir de ce papier
à musique, qu'y aurait-il d'autre à composer ? Qu'y aurait-il d'autre à
écrire que ces quelques versets zéro tic ?
</p>

<p>
⁂
</p>

<p>
Le sel et la soif, la soif et le sel.
</p>

<p>
Une rose des vents secs qui déchaîne l'empire de l'éternité. Des draps
et des coquilles de soie qui coulent en quelques secondes.
</p>

<p>
Une brindille électrique, un buisson, une oasis venimeuse, une escorte
de dunes lunatiques où grouillent des scorpions veufs, des scorpions
noirs.
</p>

<p>
Le buste d'un arbre de calcaire pour projeter son ombre arrosée sur les
rosiers. Parmi les moins diserts, parmi les plus sauvages.
</p>

<p>
De frêles arbustes en guise de feuillage, un soleil pour s'ensabler peu
à peu au souffle aride du désert, de la rosée d'étoile, et de la nuit
pour la cadence. Une brindille, un buisson, puis le silence.
</p>

<p>
Voilà pour les champs de graines.
</p>

<p>
⁂
</p>

<p>
Quant aux châteaux de pierre et de sable, ils ne diffèrent que par le
temps qui les sépare des vagues séculaires. C'est sur leurs ruines
témoins imbibées de murmures que les souvenirs se dessinent à qui les
sait lire.
</p>

<p>
Et qui les sait lire saura qu'il doit effleurer l'onde d'ivoire et
d'ébène, car c'est d'elle que partira la foudre des déluges libérateurs.
</p>

<div class="org-center">
<p class="verse">
Je te suis d’un pas vif et joyeux, je te suis<br />
Reconnaissant et fier de danser sous la pluie<br />
</p>
</div>

<p>
A l'abri d'un saule rieur à moitié effondré, le cristal liquide s'écoule
le long de l'écorce. Quelques gouttelettes de ludicité limpide, bientôt
maquillées aux couleurs de la frondaison déchue. Quelques mélodies
échappées d'un vitrail teinté de bleu, et ces quelques mots de celte :
</p>

<div class="org-center">
<p class="verse">
Lente en est l’ascension quand la chute est rapide,<br />
L’ami lierre le sait qui s’agrippe aux vestiges.<br />
</p>
</div>

<p>
Mais qui n'a pas déjà oublié les mythes de ces langues cryptées &#x2026;
savez vous ce que l'on prétend ? Ce serait lors de ces éclipses de
légende, ce serait lorsque croissants de lune et de soleil partagent le
même disque astral sans se recouvrir que l'étincelle se transmet de
regard en regard.
</p>

<p>
Des éclipses fort rares, mais ce sont d'elles que part la foudre des
déluges libérateurs.
</p>

<p>
⁂
</p>

<p>
Il y aurait beaucoup de choses à découvrir parmi ces légions de raretés.
Beaucoup de choses à maudire, beaucoup de fleurs où tomber. Car même si
elles aiment à croire le contraire, ce sont leurs pétales qui se posent
sur les ailes des papillons, qui se brûlent en confondant la cire et le
jour, quand la flamme étouffée n'atteint jamais les nuages.
</p>

<p>
Ainsi l'abeille têtue s'arrangera toujours pour heurter fenêtres
ouvertes ou fermées jusqu'à l'épuisement. Et de pouvoir pester ensuite
contre le machiavélisme de l'architecte &#x2026; mais qu'on se le dise,
aucune verrière n'a jamais utilisé l'appât d'un nid d'abeille.
</p>

<p>
Les sortilèges, ils résident ailleurs, sous le plumage naufragé de
l'oiseau qui tisse sa cage.
</p>

<p>
Ils nichent sous la cicatrice de ces vérités qui étincellent,
s'embrasent, flambent, incendient tout sur leur passage avant de
s'engloutir dans les flots.
</p>

<p>
Les sortilèges couvent dans les nuées de sirènes.
</p>

<p>
⁂
</p>

<p>
Plus loin dans la nuit, les éclairs rôdent en meutes parmi les ombres.
Qui écoutera d'une oreille attentive percevra l'écoulement d'un fleuve
pastel fleuri d'automnes chatoyants. Le ciel est dans son reflet, mais à
la moindre rafale, au moindre poisson trouble qui remuera des nageoires,
au moindre frémissement, l'eau se voilera et les bals jadis démasqués
hurleront de nouveau avec les fous.
</p>

<div class="org-center">
<p class="verse">
Nous sommes des chouettes<br />
Mariées à des hiboux<br />
Qui chevrotons coquettes<br />
Pour les beaux yeux des loups<br />
</p>
</div>

<p>
C'est le royaume des aliénés et des quêtes insensées, de la table ronde
à la pierre philosophale, de l'or au graal. Là-bas, rien n'est certain,
mais tout est possible. Rien ne se sait, mais tout se devine.
</p>

<div class="org-center">
<p class="verse">
Harpe désenchantée des écharpes fétiches,<br />
La serpe aromatique a parcouru les steppes ;<br />
Sauras-tu voyageur dans ce cordage en friche<br />
Quel accord déluré déverrouille les sceptres ?<br />
</p>
</div>

<p>
Tu ne trouveras en ces lieux ni éprouvette sulfureuse, ni le vase
auroral d'une étoile lointaine, ni le nacarat scintillant d'une
constellation improbable. Absentes également les crinières fougueuses et
la grâce des licornes qui distancent les comètes à la course.
</p>

<p>
Il n'y a là que le frère de ton frère, de ce frère que tu n'as jamais
eu.
</p>

<div class="org-center">
<p class="verse">
Dès la pénombre offerte<br />
Nous ferions vraiment tout<br />
Pour glousser en cachette<br />
Dans les bois de bambous<br />
</p>
</div>

<p>
Il n'y a là que celui que tu ne sais pas trop comment fuir, celui que tu
fuis par peur de savoir.
</p>

<p>
Dans la nuit éclairée de meutes d'ombres, les lynx contemplent
silencieusement un fleuve automnal fleuri de pastels chatoyants.
</p>

<p>
⁂
</p>

<p>
Au solstice des antipodes, la lumière filtre à travers le toit en
souricière : la houle tourmentée dont tu crains l'apaisement, et ces
palais des glaces, et ces glaces libérant des hydres d'épouvantails.
</p>

<p>
Chacun sait qu'y demeurent de grandioses vertus, parmi lesquelles la
mesquinerie et la vanité sont assises aux places d'honneur mais,
l'ironie n'ayant pas sa place ici, je me garderai bien de te décrire
l'infâme tuyauterie qui se cache sous la mousse irisée et le parfum
balnéaire !
</p>

<p>
L'hypocrisie qui serait presque charmante s'il lui arrivait de rire, la
crasse poudrée de sentiments aussi ostensiblement nobles que
discrètement fétides, les retournements des vestales opportunistes ne
sont finalement que de tristes lieux communs.
</p>

<p>
Les lieux communs de l'âme humaine.
</p>

<p>
⁂
</p>

<p>
Bien sûr, au-delà de l'artifice, la clef.
</p>

<p>
Un tourbillon de roses, des déluges d'étoiles, des essaims de papillons,
des quêtes insensées, un soleil radin qui ne donne plus rien, de la
tuyauterie parfumée &#x2026;
</p>

<p>
Et au-delà de l'art, la clef.
</p>

<p>
La source.
</p>
</div>
</div>
