litera/poesie/mages.org
* Insomnia

I can't get no sleep sleep sleep sleep sleep sleep ...\\
 (Faithless)

Quelle heure est-elle ? Les bas-fonds de la nuit, les égouts du sommeil
n'ont pas d'heure, seulement la cadence de la pesanteur. Tu te poses des
questions qui n'ont pas de sens, tu tournes à vide. Evite de regarder
les pendules murales, il y a déjà bien assez d'horloges qui te tournent
autour, et ce n'est pas un tic tac de plus qui va alléger le poids du
temps sur ta poitrine.

Pulsation. Ton coeur vient de battre, depuis combien de temps ne
l'avait-il plus fait ? Une seconde, une heure, un sac de grains
d'éternité ... Quand on fonce vers les moulins à vent, vers les moulins
de l'aube, vers les moulins à poivre, il faut s'attendre autant aux
nuées qu'à l'éther, et tu le sais.

Quelle heure est-elle ? Ne regarde pas, il y a déjà bien assez
d'horloges, bien assez d'aiguilles qui sortent de leur cadran et
vrombissent à ton oreille. Un essaim affamé de moustiques femelles.
Elles ont déjà probablement commencé à te sucer le sang sans que tu ne
t'en rendes compte. Tu te répands dans le néant, ferme les vannes si tu
ne veux pas crever. Tu connais la musique non ? Combien de gammes as-tu
joué déjà ? Des sauvages, des tendres, des frissonnantes, rappelle-toi !

Pulsation. C'est fou comme le gong de la vie résonne dans ce silence qui
retombe. L'écho, l'écho, l'écho ... l'écho te revient comme une syncope.
On a vu mieux balancé comme blues. Inutile de se noyer dans les arpèges
pourris d'une quelconque lubie cuitée, ferme plutôt les vannes et laisse
la vie vibrer à nouveau dans les basses. Tu les as vues voler plus haut,
les basses, alors redonne-leur des ailes.

C'est l'heure où la folie étend ses bras autour de ton cou, la folie
pure et dure comme une drogue qui manque d'humour. Comme une vraie folle
du cru qui ne guérit pas l'âme. Ce n'est pas encore le moment, pas
encore, tu dois réapprendre à rêver. Tout doit être détruit et
reconstruit. Les retours de flamme de l'absolu sont aussi violents que
ses élans, c'est l'évidence même, et tu n'es pas du genre à faire les
choses à moitié.

A chaque pulsation, tu sens ton être se répandre aux quatre vents, se
vider de son essence. Plus de jus, ni dans ton coeur, ni dans tes yeux.
Ca t'apprendra à emprunter les sentiers de forêt plutôt que les chemins
balisés. Ferme les vannes, ferme ! ... Les nuages sont si lourds qu'ils
ne vont bientôt plus pouvoir se contenir.

Quelle heure est-elle ? L'heure où la souffrance appelle sa délivrance.
Ne cède pas, tu ne dois pas céder. Rappelle-toi plutôt, rappelle-toi qui
tu es. Souviens-toi de ton nom. Non idiot, pas celui qui t'a été donné !
Celui que tu as gravé de tes mains, l'empreinte de ton âme sur le marbre
des neiges originelles. Celui qui est tien depuis la nuit des temps. Oui
... tu le reconnais à présent.

Un éclair, enfin. Les nuages crèvent, la pluie translucide nettoie les
blessures. La vie se diffuse, la sensation renaît. Quitte ce qu'il reste
de cette chrysalide dérisoirement petite, absurdement mesquine, et dors,
que les plaies se cicatrisent.

Quelle heure est-il ? L'aube certainement. Dehors les oiseaux chantent
et tu te rappelles à nouveau leur langage mystique. Ils te disent
« viens ! ».

* Les dragons rouges

Je connaissais le pouvoir des gifles du silence, mais qui aurait cru
qu'elles pourraient crever aussi aisément les nuages ? J'ai bien tenté
de rentrer les griffes et de modérer la flamme, mais le ciel s'est
déchiré comme un simple papier peint. Et derrière les papiers peints, il
y a toujours des cafards, et d'anciens tournesols tristes. Au fond de
moi je le sais, le ciel ne peut pas se déchirer, il devait s'agir de son
ombre.

Voulez-vous connaître la tragédie des dragons ? Ce sont des volcans. Des
volcans qui sèment la lave et récoltent des cendres. Ils fertilisent
mais n'engendrent pas, car les forêts sont trop faibles pour soutenir
longtemps en elles l'intensité de leur amour. Des éclaircies qui les
suivent, ils n'entendent que des légendes sans couleur. La tristesse qui
les emplit pourrait pulvériser les montagnes du grès le plus dur comme
un château de cartes, mais les seules larmes qu'ils arrivent à verser se
sont forgées dans le sel et le sable.

Parmi les bipèdes sans aile, certains choisissent de cracher en liquide,
d'autres empruntent des promesses à découvert ou signent des chèques en
bois synthétiques, d'autres encore paient de leur personne. On peut même
en croiser qui égorgent les vestiges de leur fierté pour abreuver leurs
succubes. Mais pas eux. Eux, ils ne paient que de leurs larmes. Des
larmes de sel et de sable.

Quand la douleur devient trop forte, ils muent. On les voit alors errer
sans but, sans espoir, sans lendemain. En vain. Ils ne goûtent plus rien
que de pâles souvenirs. Pour renaître, ils devront à nouveau tremper
leur langue dans la fournaise. Et chaque naissance contient son agonie.
Et chaque souffrance est plus intense, plus lancinante que la
précédente. Dans ce cas, pourquoi ne font-ils pas taire leurs ardeurs ?
Sont-ils fous ? Sont-ils inconscients des risques qu'ils courent ? Non,
mais ce sont des volcans.

Des volcans qui sèment la fleur et le feu, la fleur après le feu. Ils
fuient comme la peste les radiateurs tièdes et les flammèches froides.
Ils ne prennent pas le thé, ils s'enivrent dans ses draps de vapeurs.
Ils ne se contentent pas de faire l'amour, ils lui redonnent vie. Ils
n'offrent pas l'avenir, mais partagent les clefs de l'éternité.

Voulez-vous savoir la tragédie des dragons ? C'est qu'ils aiment la
neige, sans jamais pouvoir l'embrasser. Seule la pureté peut résister à
leur souffle, seule la sincérité d'un sentiment peut soutenir leurs
regards. Mais il ne reste jamais rien que la blessure d'un fol espoir.

Vous pouvez les détester, vous pouvez nous détester. Après tout, vous
êtes capables de vous renier, vous, pauvres bipèdes sans aile, êtres
fragiles qui vous cassez les crocs sur nos écailles. Mais vous ne
pourrez pas le faire sans briser en vous le lien entre la terre et le
ciel.

Le ciel ... on m'a dit qu'il s'est déchiré comme un simple papier peint.
Et derrière les papiers peints, il y a toujours des cafards, et
d'anciens tournesols tristes. Au fond de moi je le sais, le ciel ne peut
pas se déchirer, il devait s'agir de son ombre. Je ne modèrerai plus ma
flamme. Dis-moi mon Amour, veux-tu que je te calcine ?

