litera/poesie/mages.org
* Léthé

Quand le fleuve incandescent se répand dans ta gorge, que des langues de
lave s'écoulent depuis les forges, que l'éponge efface tous ces
souvenirs si lourds à porter sur le tableau noir de ta mémoire
surchargée, tu oublies...

Tu oublies les paillettes moqueuses, les étoiles filantes qui ont filé
plus vite que tes espoirs, les petites mines étrangleuses qui ne se
savent pas, qui blessent par inconscience comme on écrase un insecte.
Disparus les sermons partiaux et partiels, les vaines jalousies, les
sanglots ravageurs. Toutes ces peines sont effacées. Mais il reste ...

Mais il reste des torrents de tresses dorés par l'aube, l'appel des
soeurs de l'aurore comme des frères de la côte sud du bar. Il reste les
yeux silencieux et pensifs d'une maîtresse qui t'éclaboussent de bonheur
sans même que tu saches pourquoi. Et puis, il y a ce regard éperdu qui
brille dans la brume, collé au fond d'une salle, et presque
simultanément ce fantôme éthéré qui surgit de la paroi nébuleuse du
futur, parfaite réplique du présent, en plus triste néanmoins.

Mais c'est alors que vient ce sourire ensoleillé qui tombe sur la rose
encore humide de l'averse, pareille à un éclat libérateur dans un
silence épaissi par l'orage. Et tu oublies l'apparition pour ne plus
voir que l'éclaircie.

* Dissolution

#+BEGIN_CENTER
#+BEGIN_VERSE
    Des vers libres ? Bien sûr, j’ai tenté d’en coucher
    Sur le doux matelas du papier glacé.
    J’ai pris entre mes mains le noble alexandrin,
    Le rythme somptueux, le canonique airain
    Et je l’ai brisé.

    Comme ça, sans réfléchir, un peu comme on casserait une noisette.
    Le vers y a beaucoup gagné en incohérence,
    Quelle chance !
    Restait à aplatir cette
    Entêtante sonorité
    A grand renfort de voyelles
    Lourdes, sombres, sourdes, sans ailes.

    Hélas, le langage emprisonnait toujours la pensée !
    Je me devais de l'éclater !

    Erluna rosidème auriège outmos bisame

    Voilà qui était fait.
    Ce vers
    Ne voulant plus rien dire, on s’approche du but.
    Mais encore ?

    La page emprisonnait toujours le texte
    Je passai donc au cube de papier, à la cocotte,
    Au calligramme volumique
    A l’encre rose-orange
    J'écrivis sur un ballon gonflé à l’hélium pour rendre le texte
    plus aérien
    Je passai aux caractères chinois, au sanskrit
    J’inventai de nouveaux alphabets

    < { [ ( µ @ % § # $ * £ ° | : / ) ] } >

    Puis me mis au seul dessin que je défigurai
    J'écrivis du doigt sur l'éther
    Comme symbole de l'éphémère
    Ide. Je traçai des constellations new wave entre les étoiles
    Histoire de dépoussiérer les anciennes
    Transformer le temporel en argument de l’intemporel
    Paradoxe
    Orthodoxe
    Mais tout cela ne me menait à rien

    Tout ce que j’entreprenais restait obstinément coincé
    Coin Coin c’est Coin Coin c’est Coin Coin c’est Coin Coin c’est
    Tributaire des lois de notre monde
    Alors j’imaginai un univers sans loi
    Sans forme
    Sans couleur
    Sans rien
    Le vers fut dissout
    Et je vis quelque chose qui n’existe pas
    Je vis la liberté absolue
    Je vis le néant.

    J’abandonnai alors la gravure sur sable.
    Voilà pourquoi depuis, pour partager mes fables,
    J’utilise sans frein les folles pulsations
    Et grave l'émotion sur les sillons du son.
#+END_VERSE
#+END_CENTER

