litera/mages.html

<div id="outline-container-org1c4c55f" class="outline-2">
<h2 id="org1c4c55f"><span class="section-number-2">4</span> Léthé</h2>
<div class="outline-text-2" id="text-4">
<p>
Quand le fleuve incandescent se répand dans ta gorge, que des langues de
lave s'écoulent depuis les forges, que l'éponge efface tous ces
souvenirs si lourds à porter sur le tableau noir de ta mémoire
surchargée, tu oublies&#x2026;
</p>

<p>
Tu oublies les paillettes moqueuses, les étoiles filantes qui ont filé
plus vite que tes espoirs, les petites mines étrangleuses qui ne se
savent pas, qui blessent par inconscience comme on écrase un insecte.
Disparus les sermons partiaux et partiels, les vaines jalousies, les
sanglots ravageurs. Toutes ces peines sont effacées. Mais il reste &#x2026;
</p>

<p>
Mais il reste des torrents de tresses dorés par l'aube, l'appel des
soeurs de l'aurore comme des frères de la côte sud du bar. Il reste les
yeux silencieux et pensifs d'une maîtresse qui t'éclaboussent de bonheur
sans même que tu saches pourquoi. Et puis, il y a ce regard éperdu qui
brille dans la brume, collé au fond d'une salle, et presque
simultanément ce fantôme éthéré qui surgit de la paroi nébuleuse du
futur, parfaite réplique du présent, en plus triste néanmoins.
</p>

<p>
Mais c'est alors que vient ce sourire ensoleillé qui tombe sur la rose
encore humide de l'averse, pareille à un éclat libérateur dans un
silence épaissi par l'orage. Et tu oublies l'apparition pour ne plus
voir que l'éclaircie.
</p>
</div>
</div>

<div id="outline-container-orgd1ad8c7" class="outline-2">
<h2 id="orgd1ad8c7"><span class="section-number-2">5</span> Dissolution</h2>
<div class="outline-text-2" id="text-5">
<div class="org-center">
<p class="verse">
Des vers libres ? Bien sûr, j’ai tenté d’en coucher<br />
Sur le doux matelas du papier glacé.<br />
J’ai pris entre mes mains le noble alexandrin,<br />
Le rythme somptueux, le canonique airain<br />
Et je l’ai brisé.<br />
<br />
Comme ça, sans réfléchir, un peu comme on casserait une noisette.<br />
Le vers y a beaucoup gagné en incohérence,<br />
Quelle chance !<br />
Restait à aplatir cette<br />
Entêtante sonorité<br />
A grand renfort de voyelles<br />
Lourdes, sombres, sourdes, sans ailes.<br />
<br />
Hélas, le langage emprisonnait toujours la pensée !<br />
Je me devais de l'éclater !<br />
<br />
Erluna rosidème auriège outmos bisame<br />
<br />
Voilà qui était fait.<br />
Ce vers<br />
Ne voulant plus rien dire, on s’approche du but.<br />
Mais encore ?<br />
<br />
La page emprisonnait toujours le texte<br />
Je passai donc au cube de papier, à la cocotte,<br />
Au calligramme volumique<br />
A l’encre rose-orange<br />
J'écrivis sur un ballon gonflé à l’hélium pour rendre le texte<br />
plus aérien<br />
Je passai aux caractères chinois, au sanskrit<br />
J’inventai de nouveaux alphabets<br />
<br />
&lt; { [ ( µ @ % § # $ * £ ° | : / ) ] } &gt;<br />
<br />
Puis me mis au seul dessin que je défigurai<br />
J'écrivis du doigt sur l'éther<br />
Comme symbole de l'éphémère<br />
Ide. Je traçai des constellations new wave entre les étoiles<br />
Histoire de dépoussiérer les anciennes<br />
Transformer le temporel en argument de l’intemporel<br />
Paradoxe<br />
Orthodoxe<br />
Mais tout cela ne me menait à rien<br />
<br />
Tout ce que j’entreprenais restait obstinément coincé<br />
Coin Coin c’est Coin Coin c’est Coin Coin c’est Coin Coin c’est<br />
Tributaire des lois de notre monde<br />
Alors j’imaginai un univers sans loi<br />
Sans forme<br />
Sans couleur<br />
Sans rien<br />
Le vers fut dissout<br />
Et je vis quelque chose qui n’existe pas<br />
Je vis la liberté absolue<br />
Je vis le néant.<br />
<br />
J’abandonnai alors la gravure sur sable.<br />
Voilà pourquoi depuis, pour partager mes fables,<br />
J’utilise sans frein les folles pulsations<br />
Et grave l'émotion sur les sillons du son.<br />
</p>
</div>
</div>
</div>
