litera/poesie/mages.org
* Jeune aise

Le petit enfant ne pouvait plus dormir. Tant de rêves s'étaient
accumulés en lui qu'il peinait à les contenir tous, et il ne voulait à
aucun prix les laisser s'envoler à tout jamais avant d'en avoir conservé
l'empreinte dans son esprit. Comme pour désserrer l'étau qui comprimait
ses songes, il se leva du lit douillet, traversa sa chambre en direction
des fenêtres et en ouvrit grand les battants. L'air glacial de la nuit
hivernale s'engouffra dans la pièce, mais curieusement ce froid intense
qui contrastait avec son feu intérieur l'apaisa. Détendu, il observa
longuement les carreaux qui reflétaient la lueur pâle mais splendide de
la voie lactée. Attirés par le magnétisme du spectacle, ses doigts
carressèrent la vitre étincelante. Cette dernière ne comportait aucune
aspérité, aucune rugosité. D'une voix aussi douce, aussi lisse que
l'était sa surface, elle lui dit : "je suis la perfection de
l'équilibre, mais cette plénitude que tu ressens en moi est à la fois ma
force et ma faiblesse. Dès que je tente de m'écarter de mon état
originel, les forces irrépressibles de l'esthétique parviennent à
vaincre ma volonté en me montrant combien j'étais plus belle avant, quel
sacrilège et quelle imprudence je commets en m'aventurant dans
l'inconnu. Je retourne alors dans la cage de mon miroir doré. Pourtant,
je suis sûre qu'il doit exister d'autres équilibres, je voudrais les
explorer, les connaître. Mais l'univers est si vaste et mon éclat si
fragile. Je suis l'ordre et la logique ultime, la contrainte à l'état
pur, celle qui donne forme à toute chose. Je suis une déesse, mais une
déesse stérile. Les seuls enfants que j'aurai jamais sont ces étoiles
que j'adopte et que je recueille dans le sein de mes reflets."

L'enfant pleura des larmes brûlantes de tristesse pour évacuer la peine
qu'il ressentait face au sort de son amie. Il se répandit tellement
qu'une brise chaleureuse s'insinua à travers les fenêtres ouvertes pour
venir le consoler. Son contact si tendre, enivrant, sensuel submergea
rapidement ses sens. Il ressentit au creux de l'alizé une vapeur
enfiévrée qui lui dit : "je suis le magma des possibilités en éruption,
le labyrinthe tentaculaire des univers probables et improbables, mais
cette ivresse que tu ressens en moi est à la fois ma force et ma
faiblesse. Je puis aller partout sans pouvoir me fixer nulle part,
l'étendue même des choix qui s'offrent à moi m'écrase. Je me disperse
dans l'infini sans être capable de m'accrocher à un endroit particulier,
pareil à l'eau tumultueuse d'un torrent. Mon naturel bouillant me
déchire, me pousse à me relever avant même que je ne sois assis. J'ai
cotoyé nombres d'équilibres, sans avoir jamais pu projeter mon
imaginaire sur leur beauté, je n'ai jamais pu voir leurs visages ni le
mien. Je suis la liberté ultime, le chaos absolu, le principe même de la
création. Pourtant, toutes mes oeuvres se marchent les unes sur les
autres, s'entre-détruisent. Des myriades en naissent à chaque instant
mais aucune n'a le temps de se développer et toutes restent inachevées."

Voyant l'enfant qui pleurait à nouveau de plus belle, les masses d'air
chaudes et froides s'entremêlèrent et dansèrent en un vaste tourbillon,
arrachant un rire joyeux à leur jeune protégé. La vapeur d'eau,
refroidie, se condensa en buée au contact de la vitre. Troublée,
celle-ci interrogea l'enfant : "est-ce le reflet de tes larmes qui se
pose sur moi ?". A l'instant où il s'apprêtait à répondre, un éclair le
traversa et il comprit comment il pouvait aider ses amis. Les mains du
jeune peintre commencèrent à dessiner ses songes sur la buée : des
galaxies prirent forme, des étoiles brillèrent, des comètes fusèrent !
Dans les premiers temps, seule l'inventivité du bambin gambadait sur la
vitre. Puis, petit à petit, l'esprit créatif de la vapeur, apaisé par la
plénitude du verre qui le berçait, acquit sa propre dynamique. De la
buée plus fine remplit partiellement les traces des doigts laissés par
l'enfant-dieu : la vie était née.

L'enfant-père, satisfait, s'assit en tailleur et contempla le monde
qu'il venait de créer.

⁂

- Dis papa, est-ce qu'elle est vraie cette histoire ?\\
 - Bien sûr fiston, à partir du moment où tu y crois elle sera vraie.
Mais il faut la ressentir assez intensément que pour convaincre la
matière elle-même qu'elle vit. D'ailleurs fais taire tes doutes, sinon
tu vas provoquer des catastrophes dans le monde de la vitre.

* Les exilés du ciel

Bien sûr on peut faire le plein de vent dans la voilure et tenter de
remonter le cours du ciel comme on remonte une simple brise. Une régate
dans les bras des voiles latines, en direction du sourire accrocheur
d'un clair de lune. On peut atteindre les étoiles et dissiper le voile
de ces mondes féeriques tapis à l'intérieur des nuages roses. J'ai
entendu dire que la musique y explose comme une palette de couleurs,
qu'on peut y glaner un espoir ni vert ni sage et déposer sur la toile le
parfum résiduel d'une rose. On peut aussi récolter une couvée de ces
oeufs d'or et les nicher au creux de sa main. L'autre main acceptera les
draps bleus d'une vénus sanguine qui vous reliera au foyer rougeoyant du
magma terrestre. La neige éternelle préférera sans doute répandre sa
douce fraîcheur dans vos cheveux flottant en apesanteur. On peut même
aller jusqu'à tout graver dans le marbre le plus dur que l'on puisse
trouver dans toute l'étendue de la rose des vents. On peut même aller
jusqu'à saisir l'insaisissable. Mais vous n'attendrez pas longtemps
avant que vos enluminures ne soient recouvertes de poussière et de
sable. Quant à ces mondes paradisiaques, dès que le réservoir sera à sec
d'alizé et que vous retomberez dans la grisaille ils se dissoudront dans
l'exil. Les oeufs s'empresseront d'éclore et les poussins de regagner
les cumulus ; la neige fondue mouillera vos yeux et coulera sur vos
joues ; la vénus ne sera plus caressée que par l'étoffe et les langueurs
du sommeil. Les dernières braises du foyer de la veille tiédiront au
petit jour. Il semble que les corps célestes tombent tous en cendre au
contact de notre atmosphère. Il n'en reste que le remous d'un sillage,
une vaguelette sur un rivage où vient mouiller un vaisseau fantôme sans
équipage. Aussi quelques poètes un peu beaucoup fous qui tentent de
rassembler les feuilles mortes, de sculpter la cendre et de polir la
courbe des vagues. De ces poètes assez cinglés pour jeter des bouteilles
à la mer.

