litera/mages.html

<div id="outline-container-org869614f" class="outline-2">
<h2 id="org869614f"><span class="section-number-2">8</span> Politique céleste</h2>
<div class="outline-text-2" id="text-8">
<p>
Nul commencement n'eut lieu. Ce furent des renouvellements dans la
luxuriance des possibles. Des atlantides émergeaient de leurs tombeaux
silencieux, des avalons rafraîchis par d'autres aurores cristallines
s'ouvraient sur les univers régénérés. Il y avait un amour, il y avait
un fruit, et aussitôt apparaissait l'aurore d'une vie nouvelle. La
boucle se bouclait, le cycle recommençait.
</p>

<p>
Aux matines de notre temps, à l'aube de notre monde, les dieux vivaient
dans l'anarchie et la création n'était encore qu'un magma incandescent.
Ils étaient nombreux alors à se réunir autour du concert sacré !
Pourtant, dès que les accords se taisaient, ils se retrouvaient seuls et
en souffraient beaucoup. Voyant cela, le diapason de l'orchestre
créateur donna à chacun d'eux un peuple pour l'adorer. Chacun de ces
peuples leur construisit des sanctuaires et chacun de ces sanctuaires
s'élevait, palais splendide au coeur de l'olympe.
</p>

<p>
Mais il advint qu'un dieu fut jaloux, car son voisin possédait un palais
plus haut que le sien. L'envieux força alors son peuple à lui bâtir des
temples toujours plus imposants. Comme cela ne suffisait pas, il demanda
à une partie de ses fidèles de prendre le fouet et de le tourner contre
leurs frères. Ce qu'ils firent d'autant plus promptement que leur propre
rancoeur était à l'image de celle de leur dieu : dévastatrice et
dévorante. Content de leurs services, l'envieux nomma les fouetteurs
« Maîtres » et il les exhorta à châtier de leur paresse la caste des
esclaves.
</p>

<p>
Il arriva ce qui devait arriver : la caste des Maîtres s'enrichit en
dépossédant le reste du peuple, elle pilla sans réserve les monts et les
plaines sans réaliser qu'elle détruisait la crèche aux oeufs d'or. Les
temples grimpèrent plus haut, tellement haut qu'ils en devinrent de
simples boîtes de fer. Cependant, personne ne sembla s'apercevoir qu'ils
perdaient en élégance ce qu'ils gagnaient en orgueil.
</p>

<p>
L'harmonie suprême quitta les lieux en attendant de meilleurs jours. Les
sources se tarirent, les fruits perdirent de leur saveur, les arbres de
la connaissance furent coupés avant de parvenir à l'état adulte. L'homme
les abattait parce qu'ils le dépassaient et qu'il ne supportait plus
leurs ombres lumineuses. Au lieu de s'endormir sous sa frondaison, de
profiter des pages effeuillées de la sagesse qui lui tombaient sur la
tête et les pieds, il prit sa hache et chaque coup l'éloigna un peu plus
de la vérité.
</p>

<p>
C'est à ce moment que le dieu jaloux réalisa qu'aussi immenses
fussent-elles, ses citadelles n'étaient égayées d'aucune vie. Furieux,
il nourrit le projet de s'emparer des possessions de ses pairs. Il
réunit ceux de ses frères qui souffraient aussi des blessures de
l'orgueil et les mena dans une guerre impitoyable contre les autres
divinités. Comme ceux-ci n'étaient pas armés, ils n'eurent aucune
difficulté à les vaincre un à un. Ils s'auto-proclamèrent ensuite les
premiers Ducs de l'olympe. Les vaincus furent impitoyablement chassés et
durent se réfugier au plus profond de la forêt de brocéliande. Il y eut
des discours, il y eut du bruit. Ce fut la fin de l'âge premier.
</p>

<p>
⁂
</p>

<p>
Les nouveaux maîtres du panthéon inaugurèrent leur règne en établissant
les fondations d'une monarchie qu'ils espéraient éternelle. Afin
qu'aucun d'entre-eux ne puisse les trahir, ils décidèrent de se répartir
les partitions enchantées abandonnées par les vaincus. Le livre
contenant les arcanes de la magie des mots fut placé au centre de la
table ronde. Ainsi, tous purent invoquer le sortilège permettant de
nommer toute chose qui est un être et tout être qui est une chose. Leur
meneur fut couronné Roi et grava par le feu des nuées les lettres
Z-e-u-s sur sa pierre d'éternité.
</p>

<p>
Les autres Ducs et Duchesses prirent les noms d'Aphrodite, Astarté,
Ammon, Râ, Baal, Seth, Vulcain, Neptune. Immenses étaient leurs
pouvoirs, et ils en usaient sans compter pour tourmenter et asservir
leurs frères les hommes. Pourtant, malgré tout leur savoir, ils ne
parvenaient pas à accéder au double sens des glyphes que contenaient les
grimoires. Bientôt ceux-ci s'éteignirent, endormis par la cruauté et les
rivalités qui dévastaient le monde. Les sept portes de la cité de
l'octave et les douze piliers du sanctuaire des accords se fermèrent aux
yeux des occupants de l'olympe.
</p>

<p>
Privés de toute source d'imagination, ils en étaient réduits à subir une
lente et inexorable glissade vers l'oubli. Les intrigues les plus torves
qu'ils fomentaient ne parvenaient qu'à accélérer leur chute. Comme ils
se disputaient la pomme de la vengeance et les flammes des plus belles
villes, les dieux évincés décidèrent de leur coté d'envoyer Prométhée
offrir la science aux hommes leurs frères. Une pousse d'abord timide
dont se gaussèrent les monarques, mais qui acquit rapidement une ampleur
suffisante pour menacer l'équilibre du pouvoir.
</p>

<p>
Voyant croître à nouveau l'arbre de lumière, Zeus convoqua le conseil et
leur proposa d'aller punir le coupable. Mais il était déjà trop tard :
le serpent aux mille tentacules les avaient tellement divisés qu'aucune
décision n'aboutit, si ce n'est celle de ne rien décider du tout. Plus
grave encore, un cercle restreint de félons excédés par les abus de leur
souverain décida d'ouvrir les portes qui gardaient la frontière aux
alentours de brocéliande. Les dieux des origines ne se firent pas prier
pour se ruer à l'assaut du royaume qui tomba comme un fruit mûr. Il y
eut des discours, il y eut du bruit. Ce fut la fin de l'âge second.
</p>

<p>
⁂
</p>

<p>
Les palais olympiens ne changèrent pas seulement de mains, leur destin
fut également irrémédiablement modifié. Le panthéon parla république et
démocratie. On bâtit un hémicycle autour de l'ancienne table ronde, et
les voix des grands orateurs y résonnèrent pendant des siècles. Les
utopies se réalisaient parce qu'il se trouvait assez de monde pour les
désirer. Une ère dorée commençait.
</p>

<p>
Le sénat envoya une alliance formée autour des elfes pour déposer les
anciens tyrans de la terre : les sylphes balayèrent de leurs rafales
l'âcre fumée des maléfices ; les racines magiques des dryades
transformèrent la lave des anciennes guerres en un terreau fertile ;
enfin, les ondines dispensèrent avec largesse l'eau bienfaitrice de
leurs oasis de vie. Ils se placèrent ensuite tous au centre des quatre
éléments et leur pacte fut connu sous le nom de l'ordre crépusculaire.
Ensemble, ils veillèrent sur le fragile équilibre des forces de la
lumière et des ténèbres. Car il est dit dans l'un des échos de la
mélodie originelle qu'il n'y a pas de nuit sans étoile ni de jour sans
ombre.
</p>

<p>
Les esprits mauvais refluèrent et l'on connu des floraisons sans
précédent. Des pluies de pétales tombaient des cerisiers dans un
printemps qui ne semblait jamais devoir prendre fin. Les licornes
d'abondance paissaient librement dans les champs infinis du solfège
symphonique. Les dragons ne soufflaient plus que le feu sacré de
l'amour. L'harmonie rayonnait jusque dans les plus obscures des
galeries.
</p>

<p>
Voyant cela, les humains, désireux de faire montre de leur
reconnaissance, se mirent à idolâtrer les sages du panthéon. Ces
derniers, un peu gênés, décidèrent d'envoyer des missives à leurs
frères. Ils voulurent leur expliquer qu'hommes et dieux étaient nés du
même ventre de l'éternité, que la meilleure façon de les remercier était
de participer tout comme eux aux réjouissances. Certains comprirent,
mais quelques-uns contestèrent l'origine des graphèmes dessinés sur les
constellations du zodiaque ou feignirent de ne rien entendre et
continuèrent à se prosterner.
</p>

<p>
Cela n'aurait rien eu de véritablement gênant si les plus orgueilleux
des idolâtrés ne s'étaient enivrés des cultes dont ils étaient l'objet.
Rares au début, les orgies atlantes se firent de plus en plus fréquentes
et démesurées, au point que Bacchus lui-même s'inquiéta de ces excès.
Les descendants des Ducs déchus en profitèrent pour rassembler les
mécontents autour d'un prétexte qu'ils nommèrent Vertu. Le clan des
Vertueux, qui comptait parmi les moins sages dans ses rangs, s'empressa
de fomenter un complot pour renverser la démocratie.
</p>

<p>
C'est alors que les procès contre les adorateurs et leurs adorés
commencèrent. Un par un, les verrous scellant l'équilibre se voyaient
démantelés, et ce dans l'ignorance et l'indifférence générale. Pourtant,
quelques rares sénateurs prirent le temps de consulter l'horizon des
augures, auprès duquel ils distinguèrent de sombres présages. Comme ils
ne pouvaient rien tenter publiquement contre la montée fulgurante du
fanatisme, ils convoquèrent les phénix, un couple d'inséparables
contenant la mémoire des âges passés, et leur confièrent les clefs des
partitions originelles. Ensuite, ils leur firent boire l'élixir de la
résurrection afin qu'ils puissent revivre depuis leurs cendres si jamais
ils venaient à être consumés par la tempête qui menaçait. Ils furent
ensuite séparés dans l'attente d'une ère favorable à leur éclosion.
</p>

<p>
Il ne fallut plus attendre longtemps pour que les premiers éclairs
apparaissent. Le déluge provoqua une rapide montée des flots de la
folie. La république fragilisée s'enlisa rapidement dans la guerre
civile puis le chaos. L'ordre crépusculaire tenta de s'interposer, mais
il ne put empêcher le cataclysme de balayer le souffle léger du
printemps. Plutôt que de continuer une lutte perdue d'avance, les elfes
se replièrent à nouveau dans les lieux enchantés qui demeuraient
inaccessibles au cyclone dévastateur. Il y eut des discours, il y eut du
bruit. Ce fut la fin de l'âge tiers.
</p>

<p>
⁂
</p>

<p>
Et les ronces proliférèrent sur les ruines de l'hémicycle. Les Vertueux
scellèrent les portes invisibles de brocéliande en les lestant d'une
indicible terreur qu'ils nommèrent Enfer. Elle pesait si lourd que les
dieux réfugiés dans son enceinte furent incapables de les réouvrir. Afin
de mieux asseoir leur pouvoir, les nouveaux tyrans décrétèrent le règne
de l'unicité et interdirent sans ménagement tout culte qui n'était pas
des leurs. Et le sang des brebis innocentes commença à ruisseler sur les
autels du sacrifice.
</p>

<p>
La faction ennemie vaincue, ces dieux ivres de violence
s'entre-déchirèrent. Les coups des poignards empoisonnés décimèrent les
rangs des prétendants au pouvoir absolu. Il vint un moment où il ne
furent plus que trois à se partager l'empire. Mais ils étaient entré
dans une spirale qui ne permettrait qu'à un seul d'entre-eux de
s'échapper. Et les deux plus rusés du triumvirat se liguèrent contre le
troisième avant de le projeter dans les abysses de l'insondable néant.
Le duel ultime put enfin commencer.
</p>

<p>
Ils étaient de force égale et le combat dura pendant des siècles.
Jusqu'au jour où Iacchus, l'ainé du dieu de Dextre, parvint par hasard à
réunir les deux phénix abandonnés par les anciens et perçut le léger
rayonnement qui s'en dégageait. Il déploya les ailes des songes pour
tenter de les communiquer aux hommes dans le langage sacré du choeur,
mais ceux-ci l'avaient oublié depuis longtemps déjà.
</p>

<p>
Le patriarche, prévenu du danger, exila ce fils turbulent et le remplaça
à la charge de gouverneur par son cadet. Le nouveau tribun s'empressa de
reprendre les hymnes de son frère. Mais il modula sa voix d'un trémolo
si discordant qu'il exhorta les légions saintes à se baigner dans le
sang des infidèles. L'amour prit une robe de haine, la compréhension se
hérissa des tribunaux de la foi et la lumière stellaire se métamorphosa
en feu colérique. Bientôt, les phalanges meurtrières fondirent sur les
terres du sinistre dieu Senestre qui prit peur pour la première fois.
</p>

<p>
Il eut si peur qu'il entreprit lui aussi de moduler d'horreur les hymnes
d'Iacchus. Il en modifia même des mesures entières, afin de rendre plus
efficaces les vibrations de la destruction. La liberté fut rouée de
coups, couverte de pierres et enterrée vivante sous un sordide linceul
de toile grossière. La barbarie des rites antiques fut cautionnée,
encensée même, si bien que la cruauté eut tout loisir de contaminer les
fidèles. Le dieu Senestre tenait enfin ses légions.
</p>

<p>
Les démons des deux camps ne se firent pas prier pour répandre la suie
des suppliciés et le ciel se couvrit d'une teinte plus sombre que
jamais. La peste tomba en pluie de cendres sur les champs noircis par
les nuées de sauterelles et la famine plongea définitivement l'ancien
monde dans l'obscurantisme. Il y eut des discours, il y eut du bruit. Ce
fut la fin de l'âge quart.
</p>

<p>
⁂
</p>

<p>
Mais il arrive un temps où même la haine la plus forcenée ne trouve plus
rien à brûler. Mais il arrive un temps où même la terreur se dissout, où
même les enfers s'éteignent. Voici ce qui se produisit : à mesure que
les cendres les plus volatiles retombaient et que de timides rayons de
soleil éclairaient de nouveau la terre, l'un d'eux alla frapper dans les
décombres les phénix qui renaissaient. Un prêtre de Dextre fut illuminé
par ces deux étoiles de conscience qui transperçaient les ténèbres. De
ce jour, il sut comment imprimer et propager les signes des origines sur
la fine écorce de la multitude.
</p>

<p>
Ainsi, tous purent comparer ce qu'il en était de ce qui leur avait été
raconté. Il y eut des révoltes et des schismes qui morcelèrent les
phalanges de Dextre en de nombreuses factions. Le troisième dieu,
Austère, profita de la confusion pour s'échapper du néant et vint
attiser les conflits. Le monde semblait à nouveau faire voile vers
d'interminables ouragans.
</p>

<p>
Cependant, à l'ombre des lanternes magiques, le chemin vers la fertilité
polyphonique de brocéliande se rouvrait, lentement mais inexorablement.
Année après année, la pluie ternissait les étendards ; les glaives
épuisés retombaient avec fracas ; les fondations corrodées des temples
n'arrivaient plus à soutenir le poids monstrueux de la tyrannie et de
l'intransigeance.
</p>

<p>
C'est alors que les lumières s'allumèrent une à une. Parce qu'ils
reflétaient les fleuves flamboyants des sérénades mélancoliques, les
étincelants lustres baroques permettaient de discerner, à travers les
masques des bals vénitiens, les yeux qui sont des lèvres et les lèvres
qui sont des yeux. Ainsi, la mesquinerie des intrigues et les rouages
des complots furent enfin visibles au grand jour. Partout, le murmure
avait des oreilles, la contestation envahissait dans la clandestinité
les anciens cloîtres de la pensée. L'humanité se redécouvrait dans
l'éclat vivace de l'âge d'or.
</p>

<p>
Or, il advint qu'une douce brise fit tourbillonner les dés de
l'histoire. Les lézardes fusèrent de leurs cachettes et sillonnèrent la
pierre surchauffée. Les remparts du régime en ruine s'écroulèrent d'une
seule voix et le souffle balaya les derniers résidus de l'obscurantisme.
Il y eut des discours, il y eut du bruit. Ce fut la fin de l'âge
cinquième.
</p>

<p>
⁂
</p>

<p>
Grande est la colère du volcan qui se relève d'un trop long sommeil.
Grande, la colère des esclaves libérés qui jaillirent du cratère,
emportant tout sur leur passage. Grande, oui. Grande et aveugle. Nul ne
songea à filtrer le bon grain dans les sacs d'ivraie. Nul ne remarqua
non plus l'ivraie infiltrée dans les sacs de grains. Les premiers furent
brûlés, les seconds encensés.
</p>

<p>
Les esprits de l'ordre crépusculaire s'échinèrent à rétablir un semblant
de calme tout au long de ce siècle torturé. Ils remportèrent de nombreux
succès : la vie pouvait de nouveau voir au-delà de la matière, l'utopie
rebatissait peu à peu l'équilbre des premiers âges, les arts aspiraient
de grandes bouffées d'oxygène et les chants florissaient comme autrefois
les collines de la jeune saison.
</p>

<p>
Mais tandis qu'ils oeuvraient, ils sentirent s'enfoncer dans la chair de
leurs doutes le double tranchant d'une lame insidieuse. Cette même lame
qu'ils avaient sorti de leur propre fourreau pour vaincre l'ignorance,
la machinerie tumultueuse de l'idée et du savoir, s'emballait, hors de
contrôle. S'ils tentèrent de la calmer, rien n'y fit : chacun ne joua
plus que ses propres mélodies, et le souvenir pâlissant de l'harmonie se
transforma rapidement en bruit informe. Le monde se précipitait à toute
allure vers le chaos.
</p>

<p>
L'inconscient humain, apeuré par sa liberté retrouvée, tentait-il de se
recréer d'autres chaînes ? Toujours est-il que, devant l'alliance
impuissante, de nouvelles religions apparurent. Elles adorèrent
l'Industrie, la Finance, le Syndicat, le Travail et se proclamèrent
Idéologies et Partis. Personne n'était dupe, et au fond les noms de
leurs dieux importe peu. Apprenez seulement qu'une à une, étouffées par
la suie des fabriques, le mirage de la richesse et le sang des
révolutions, les lumières s'éteignirent.
</p>

<p>
Et c'est par une nuit sans lune qu'un double éclair fendit le ciel. Les
insectes apeurés vrombissaient et tournoyaient autour des ampoules
mortes, et nul n'entendit les enfants hideux de la vengeance vagir dans
le berceau maudit des tranchées. Des bébés qui, lorsqu'ils furent de
jeunes adultes irresponsables, déclenchèrent un autre orage, comme un
écho amplifié de leur naissance. Ils allèrent jusqu'à libérer l'esprit
de la matière. C'est alors que l'oeil d'un terrible cyclone s'ouvrit
sous les pieds de l'humanité désemparée.
</p>

<p>
Un oeil perçant, insistant, qui l'observa durant de longues décennies,
guettant la moindre faille qui lui permettrait de déclencher
l'apocalypse. Mince était la corde nerveuse qui la retint de sombrer
dans le gouffre sans fond de la folie. Et pendant ce temps, la faux
sciait les branches de l'espoir et le napalm désertifiait les plaines
fertiles de l'idée. L'angoisse refaisait surface, et bientôt la terreur
et la lassitude furent telles que plus personne n'osa ou ne voulut plus
croire en rien.
</p>

<p>
Cette torpeur semblait vouloir durer des siècles, lorsqu'à la surprise
générale, le regard menaçant s'effondra. Il y eut des discours, il y eut
du bruit. Ce fut la fin de l'âge sixième.
</p>

<p>
⁂
</p>

<p>
A peine la paix triomphait-elle sur scène qu'on la négociait déjà en
coulisse. Tapis derrière le confortable rideau des apparences, le prix
grimpait. On construisit une parodie de l'âge d'or en carton pâte, ce
qui n'empêcha pas le malaise de grandir, bien au contraire. Et si tous
feignaient de ne pas voir le béton sous la peinture dorée qui
s'écaillait, la société se désagrégeait doucement dans une guerre
sournoise. Une guerre dont les armes dématérialisées continuèrent de
stériliser les consciences.
</p>

<p>
Attiré par l'appel d'air de ces vastes territoires désertifiés, le
triumvirat des anciens dieux Vertueux refit son apparition. Puisque la
verte prairie ne parvenait plus à pousser, ils en profitèrent pour semer
de la mauvaise herbe synthétique dans ces esprits affaiblis et
ignorants. Ces esprits prêts à tout pour fuir le néant qui les envahit.
</p>

<p>
Et nous en sommes là.
</p>

<p>
Il se dit que les univers trop vieux finissent par retourner au néant.
Il se dit que de titanesques pendules se balancent en tous sens pour
l'éternité, qu'ils régissent les cycles des civilisations et des
barbaries, et que même les dieux sont incapables de les arrêter. Il se
dit beaucoup de choses, mais rarement que le fatalisme provoque
l'apparition des monstres qu'il craint ; rarement vous entendrez que les
songes sont créateurs, et que c'est à nous de décider s'ils doivent se
terminer en rêve ou en cauchemar.
</p>



<p>
<a href="../index.php">Accueil</a>
</p>
</div>
</div>
</div>
<div id="postamble" class="status">
<p class="author">Auteur: chimay</p>
<p class="date">Created: 2019-04-12 ven 19:19</p>
<p class="validation"><a href="http://validator.w3.org/check?uri=referer">Validate</a></p>
</div>
</body>
</html>
